Repository: giellalt/corpus-fin
Catalog: tmx/sma/admin/jll.se/hoidonvalinnanmahdollisuudetvalmojligheterivarden.4.5206785213ccccc5d8027e.html.tmx
Source language: fin
Languages: sma

source: | Suomi / Finska
sma: | Åarjelsaemie / Same

source: Tietoja meistä (Om oss)
sma: Laantedigkien bïjre (Om landstinget)

source: Potilaana sinulla on joitain erilaisia valinnanmahdollisuuksia hoitosi suhteen.
sma: Goh patiente dov lea muvhtene ovmessie veeljemenuepieh dov hoksen bïjre.

source: Kyse on sekä siitä, että sinulla on joissain tapauksissa mahdollisuus valita hoito jossain muussa sairaalassa kuin Östersundin sairaalassa tai toisessa maassa (Fritt vårdval), että siitä, että sinulla on oikeus valita terveyskeskus siinä läänissä, jossa asut (Hälsoval Jämtlands län).
sma: Datne maahtah naan aejkien hoksem veeljedh jeatjah skïemtjegåetine goh Staaren skïemtjegåetie jallh jeatjah laantesne (Frijjes hokseveeljeme) jïh dov lea aaj reakta healsoejarngem veeljedh lïenen sisnie gusnie årroeminie (Healsoeveeljeme Jïemhten lïene).

source: Lisätietoja näistä mahdollisuuksista on kohdassa Hälsoval i Jämtlands län sekä kohdassa Fritt vårdval tämän sivun vasemmassa valikossa.
sma: Lohkh jïjnjebh dej nuepiej bïjre Hälsoval i Jämtlands län nualan jïh aaj Fritt vårdval nualan meny:sne garrahbielesne daennie sæjrosne.
